{
    "Reviews": {
        "How applications are reviewed": "<b>IMPORTANT</b>\nCopying and pasting answers into your applications directly from the internet <b>will result in an instant denial</b>!\n\n<b>How can you pass an application?</b>\n - Does the application contain full grammar? (periods, commas, proper word usage, spaces, etc.)\n - Does the application answer the questions properly?\n - Has the user understood the concept?\n\nWhen an application reader is reviewing an application, they typically ask themselves these questions before deciding the outcome:\n\n- Do I see this person becoming a valuable, contributing member to the Foundation?\n- Does this person seem to understand the basics of the Foundation and it's general fundamental process to a basic level?\n- Does this person provide sufficient, non-plagiarized answers?\n- Is this the type of quality I want in the Foundation / my department?\n\nRemember, if you fail your application, you are <u>always able to retake them.</u> \nThere is no cooldown to how many applications you can send. If you get accepted to Security Class 0, you can instantly apply for Class 1."
    },
    "Basics": {
        "Basic Grammar": "<b>Basics</b>\n- Always put a punctuation mark after the end of a sentence\n- Capitalise the first letter of a sentence, as well as any names of places, people or objects.\n- Use multiple paragraphs where possible, to break up the text and make it easier to read\n\n<b>Common Mistakes</b>\n- Do <b>NOT</b> use \"S.C.P.\", use \"SCP\" instead.\n- Overseers are designated by their Overseer (\"O5\") number - this is NOT 05, it is O5 (with the letter \"O\")\n- A sentence spelt like \"I Enjoy Playing The Game\" is more likely to get denied instead of a sentence spelt like \"I enjoy playing the game.\"",
        "Basic Advice": "When submitting or creating an application, some helpful information is located below;\n\n - Messaging application reviewers to read your application could result in denial\n\n- Plagiarism is the act of copying something from someone, and stealing work that you did not create. Don't copy something from the internet and paste it onto your application!\n\n- Admissions Officers are able to spot plagiarism easily and have seen the application videos on YouTube. Plagiarism will result in an instant denial, even if it’s just one question!\n\n- Apps are read by real people not bots, be patient when waiting for your app to be read.\n\n- Writing a lot is helpful for applications, but don't forget that it's the main idea that counts.\n\n- If applying for a department, you have to send a request to the department you'll be applying for or else you could be denied\n\n- If you are stuck on a question, look at your resources. Check the guidelines & look it up. Remember, don't copy and paste from the internet.\n\n- Copying and pasting the specific department's description into one of the answer counts as plagiarism and will result in an instant denial. This counts as plagiarism! "
        "Basic Advice": "If you send a troll application you will be instantly denied."
    },
    "Site Lore": {
        "PATHOS III Installation Dossier": "<b>PURPOSE</b>\n\nBASTION-Inst-III’s primary objective is to serve as a final defensive facility for the remainder of the Foundation’s command structure, anomalous entities and surviving personnel after the Coalition War. Large-scale Foundation facility consisting of an entire self-sustaining community including residential housing, and tunnels as well as an extensive underground containment and research complex. The Foundation maintains strict tracking of all personnel and civilians within BASTION such, the facility is often used as a safe location for SCPs requiring additional security and protection.\n\nDue to the number of personnel of duties the SCP Foundation has taken to hiring civilians to assist in running companies as well as to aid in manufacturing and assembly lines. Civilians under the Foundation’s employ are to be treated as level 0.\n\nBASTION is outfitted to handle and maintain anomalous entities of Object-Class: Keter and below. However, due to BASTIONs primary objective of researching and containment, Inst-III does not serve as a main manufacturing facility. Instead, BASTION serves as prolonged housing for anomalous entities and objects.\n",
        "PATHOS III Location": "-72.766°, 29.809° East Blade Ridge, Hatteras Plains.  \n\nBASTION-Inst-III's base is fixed on a slight continental rise leaning into the Mid-Atlantic oceanic basin. Its top-most observation levels overlook [EXPUNGED] Trench, Abyssopelagic Zone, with a superficial depth of -19700ft.  \n\nMethods for entering Pathos III are broken into three primary access points, six auxiliaries, and one secure sea-to-surface lift attached to a shell company deep-sea rig. Most access points are moon-pools or adaptive docks for universal submersible crafts. One reinforced super-highway exists albeit in an experimental state. This line is considerably extensive and leaves credence to a developmental rail network leading in-land.",
        "PATHOS III Facility Layout": "<u>Site Phi:</u>\n<b>Floor 1:</b> Foundational Staff area/Construction Bay.\n<b>Floor 2:</b> General Item Storage warehouse. / Cafeteria\n<b>Floor 3:</b> Monorail Access to Section-C.\n<b>Floor 4:</b> Mobile Task Force Storage/ Security Department Storage\n<b>Floor 5:</b> Gun-Range. Security Offices 1-5\n<b>Floor 6:</b> Engineering Tunnels / Administrative Offices\n\n\n<u>Site Omicron:</u>\n<b>Floor 1 to 4:</b> Manufacturing Bay.\n<b>Floor 5 & 6:</b> Equipment Testing Facility\n<b>Floor 7:</b> Monorail Access to Section-C. Cafeteria.\n<b>Floor 8:</b> Security Office. Site-Dormitories Block 1-7\n<b>Floor 9:</b> Labs Room: 1-15.\n<b>Floor 10:</b> Class-D Dormitories & Testing Halls\n\n\n<u>Site Epsilon:</u>\n<b>Floor 1:</b> Administrative Overview\n<b>Floor 2:</b> Monorail Access to Section-A. Research-Labs: 16-30\n<b>Floor 3:</b> Research-Labs room: 31-45. Head Security Office.\n<b>Floor 4:</b> Site-Dormitories Block 8-14. Department-head Offices.\n<b>Floor 5:</b> Site-Dormitories Block 15-20. Medical-Ward.\n<b>Floor 6:</b> Monorail Access to Section-B. Cafeteria.\n<b>Floor 7:</b> Research-Labs room: 46-60\n<b>Floor 8:</b> Engineering Tunnels.\n<b>Floor 9:</b> Safe/Euclid Class Containment.\n<b>Floor 10-12:</b> Keter Class Containment",
        "PATHOS III Site Personnel": "<b>Pathos - III On Site Personnel:</b>\nSite Director: <u>Dr. Jordan Lee Graham</u>\nInstallation Director: <u>Dr. John Bension</u>\nDir. of Medical: <u>Dr. Ulrich Baumgarten</u>\nDir. of Technical: <u>Dr. Kristin Meyers</u>\nDir. of Research: <u>Dr. Thomas Reed</u>\nDir. of Security: <u>Chief Jason Eiden</u>\nDir. of Task Forces: <u>Commander Bishop Taylor</u>\n\n<b>500</b> D-Class\n<b>821</b> Security Personnel\n<b>50-60</b> Mobile Task Forces\n<b>50-70</b> Medical Personnel\n<b>761</b> Scientific Personnel\n<b>150</b> Engineering and Technical Staff\n"
    },
    "Anomalous Lore": {
        "SCP-049 // Event Log #1": "<b>ITEM:</b> SCP-049\n<b>OBJECT CLASS:</b> EUCLID\n\nSCP-049 is a humanoid entity, standing at a height of 5”2, with a medieval plague doctor’s appearance. Though SCP-049 seems to wear thick coats and ceramic masks to indicate occupation, the clothing 049 wears seems to have molded to the body of SCP-049 over time, and is now indistinguishable from it’s biological skin and clothing. SCP-049 has a skeletal system under its external layer of clothing and skin, resembling a humanoid skeletal frame. \n\nSCP-049 can articulate in many languages but prefers Old English or French, commonly dating back to the medieval period. Though SCP-049 usually works cordially and cooperatively with the workers of the Foundation, it can become particularly agitated, or even hostile in the presence of a disease it claims is the “pestilence”. Although Foundation researchers are currently unfamiliar of the existence and legitimacy of this pestilence,  SCP-049 does seem to be of immense concern when it is spoken about.\n\nSCP-049 is aggressive to individuals it considers afflicted by pestilence. SCP-049 usually attempts to harm any individual that is nearby anyone with the pestilence, as it claims that the disease has “spread”. SCP-049 can cause the complete collapse of an organism’s biological functions through direct skin contact. The method of this occurring is currently unexplained, and is assumed to be anomalous. During the killings, SCP-049 has been reported to show anger, remorse, sadness, or mourning for these individuals, suggesting that it was done to “destroy the pestilence”. Proceeding the initial termination of the individual, SCP-049 then proceeds to partake in a crude surgery, or operation of the corpse. When the surgery is complete, the individual seems to arise and animates once more, seemingly lively. Although this may be the case at first sight, these husks (hereafter referred to as SCP-049-2) are near mindless. These instances do not seem to have any previous memory or brain activity with only fundamental motor skills and pathways for reaction. Although these incidents are normally passive, moving very little, restlessly. If provoked or guided to SCP-049, they will become increasingly hostile.\n",
        "SCP-682 // Event Log #1": "<b>ITEM:</b> SCP-682\n<b>OBJECT CLASS:</b> KETER\n\n<b>Transport Log #0928</b> ~ <i>“A Transport Gone Wrong”</i>\n\nSCP-682 was identified after breaking loose from Site [.           ] around 3 years ago. This was reported to be during the initial stages of PATHOS - III’s location into where it currently stands. MTF C-9 began coordinating the long-term transport of the large reptilian-like SCP into the facility after noting its location being in a location near the ocean that PATHOS - III currently resides in.\n\nOn the date of [.           ] 682’s official appearance into Area-II was coordinated. The tunnel system leading into Area - II, Site Epsilon was coordinated to be drafted up with Tungsten walls, and held up with steel beams made of the same material with iron bars holding the structure together. This system was planned to also be used in the future for any future SCP transports that needed to happen. \n\nOn the date of [.           ] , SCP-682 was scheduled to be transported through the transport tunnels. MTF coordinated a bait system by using Class D’s in order to lure 682 into the tight space. E-11 was called in for assistance on luring the SCP to the entrance of the tunnel systems. Once 682 was in the tunnel and could no longer move, recently built blast doors shut every 100 meters that the massive reptile moved forward. Every time the SCP moved forward, the tunnel would shake from the large vibrations. Despite this, the structure held up extremely well.\n\nAround 3/4s of the way, technical issues began occurring as 682 grew more and more agitated with its surroundings, resulting in it banging into the walls with every small chance it received. It began going faster through the tunnel, overwhelming the group of CDs at every location that they were positioned at. Around the end of the tunnel, 682 managed to collapse the portion of the tunnel system near the end by banging its head on the inner part of the wall closest to the entrance, causing it to collapse on itself after it exited the tunnel.\n\nSCP-682 with the resulting free space, began pursuing the MTF coordinating the transport of itself, causing panic to reign inside of Epsilon as it crashed into blast doors and tore down everything in its path. As SCP - 682 exited HCZ, Red Heron was announced to the public, resulting in all non-combative personnel retreating to the breach shelters.\n\nSCP - 682 managed to reach Site PHI as MTF began firing at it with lethal weapons. With every shot and loud sound, the large reptile seemed to grow more and more agitated. This resulted in much property damage being done towards the entire of the Facility. \nAs SCP - 682 grew tired from all of its rampaging, it began calming down in all the chaos of the facility. During this period of time, MTF C-9 organized a attempt to begin luring it back to its soon to be containment chamber by gathering up a large group of Class - Ds with the help of other MTF, and began using the same means as transporting it as through the tunnel, this time with MTF trailing behind giving encouraging gunfire shots every time the SCP would halt. This was a largely slow process, given how large and powerful SCP - 682 was, and even this process resulted in further death.\n\n<b>Total Foundation Property Damage:</b>\n\n~ 4 Heavy-Duty Blast Doors.\n~ 2 fully-manned & operational checkpoints.\n~ <u>$1,147,000</u> worth of wall and structural damage.\n"
    }
}
